CORRECT_INPUT = 'Введите правильную команду: \n'
NAME = 'Введите название каталога: '
NO_FILE = 'Не удается найти указанный файл: '
NOT_FOUND = 'Ничего не было найдено'
BYTE = 'байт'
FILE_NAME = 'Введите название файла: '
END_OF_THE_PROGRAM = 'Программа была закрыта, спасибо за работу!'
MENU = '''Введите 1, чтобы просмотреть каталог
Введите 2, чтобы переместиться на уровень вверх
Введите 3, чтобы преместиться на уровень вниз
Введите 4, чтобы узнать количество файлов и каталогов
Введите 5, чтобы получить размер текущего каталога
Введите 6, чтобы найти файл
Введите 7, чтобы закрыть программу'''